Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: Personal Kanban in practice
ca: Kanban personal a la pràctica
de: Persönliches Kanban in der Praxis
es_es: Kanban personal en la práctica
fr_fr: Le Kanban personnel en pratique
hi: Personal Kanban व्यवहार में
it: Kanban personale in pratica
ja: パーソナルカンバンの実践
ko: 실전 개인 칸반
nl: Persoonlijke Kanban in de praktijk
pl: Osobisty Kanban w praktyce
pt_br: Kanban pessoal na prática
zh_hans: 个人 Kanban 实践

source: Personal Kanban Manifesto
ca: Manifest del Kanban personal
de: Manifest für persönliches Kanban
es_es: Manifiesto Kanban personal
fr_fr: Manifeste du Kanban personnel
hi: Personal Kanban मैनिफेस्टो
it: Manifesto del Kanban personale
ja: パーソナルカンバン・マニフェスト
ko: 개인 칸반 매니페스토
nl: Persoonlijke Kanban-manifest
pl: Manifest Osobistego Kanbanu
pt_br: Manifesto do Kanban pessoal
zh_hans: 个人 Kanban 宣言

source: Personal Kanban recommends a WIP limit of 2 or 3 to minimize context-switching and finish tasks faster.
ca: El Kanban personal recomana un límit WIP de 2 o 3 per minimitzar el canvi de context i acabar tasques més ràpid.
de: Persönliches Kanban empfiehlt ein WIP-Limit von 2 oder 3, um Kontextwechsel zu minimieren und Aufgaben schneller abzuschließen.
es_es: Kanban personal recomienda un límite WIP de 2 o 3 para minimizar los cambios de contexto y terminar tareas más rápido.
fr_fr: Le Kanban personnel recommande une limite WIP de 2 ou 3 pour réduire les changements de contexte et terminer les tâches plus vite.
hi: Personal Kanban context-switching कम करने और कार्य जल्दी पूरा करने के लिए WIP सीमा 2 या 3 रखने की सलाह देता है।
it: Il Kanban personale consiglia un limite WIP di 2 o 3 per minimizzare il cambio di contesto e finire le attività più velocemente.
ja: パーソナルカンバンでは、コンテキストスイッチを減らし、タスクを早く完了するために、WIP を 2〜3 件に制限することをすすめています。
ko: 개인 칸반은 컨텍스트 전환을 줄이고 작업을 더 빨리 끝내기 위해 WIP 제한을 2~3개로 권장합니다.
nl: Persoonlijke Kanban adviseert een WIP-limiet van 2 of 3 om contextwissels te minimaliseren en taken sneller af te ronden.
pl: Osobisty Kanban zaleca limit WIP 2 lub 3, aby ograniczyć przełączanie kontekstu i szybciej kończyć zadania.
pt_br: O Kanban pessoal recomenda um limite de WIP de 2 ou 3 para minimizar troca de contexto e finalizar tarefas mais rápido.
zh_hans: 个人 Kanban 建议将 WIP 限制在 2 或 3，以减少上下文切换，更快完成任务。

source: Personal Kanban recommends a WIP limit of 2 or 3 to minimize context-switching and finish tasks faster. Finish or move an active task before adding another In Progress task.
ca: El Kanban personal recomana un límit WIP de 2 o 3 per minimitzar el canvi de context i acabar tasques més ràpid. Acaba o mou una tasca activa abans d'afegir-ne una altra a En curs.
de: Persönliches Kanban empfiehlt ein WIP-Limit von 2 oder 3, um Kontextwechsel zu minimieren und Aufgaben schneller abzuschließen. Erledige oder verschiebe eine aktive Aufgabe, bevor du eine weitere In-Arbeit-Aufgabe hinzufügst.
es_es: Kanban personal recomienda un límite WIP de 2 o 3 para minimizar los cambios de contexto y terminar tareas más rápido. Termina o mueve una tarea activa antes de añadir otra tarea En curso.
fr_fr: Le Kanban personnel recommande une limite WIP de 2 ou 3 pour réduire les changements de contexte et terminer les tâches plus vite. Terminez ou déplacez une tâche active avant d’ajouter une autre tâche En cours.
hi: Personal Kanban context-switching कम करने और कार्य जल्दी पूरा करने के लिए WIP सीमा 2 या 3 रखने की सलाह देता है। दूसरा प्रगति में कार्य जोड़ने से पहले एक सक्रिय कार्य पूरा करें या हटाएँ।
it: Il Kanban personale consiglia un limite WIP di 2 o 3 per minimizzare il cambio di contesto e finire le attività più velocemente. Finisci o sposta un’attività attiva prima di aggiungere un’altra attività In corso.
ja: パーソナルカンバンでは、コンテキストスイッチを減らし、タスクを早く完了するために、WIP を 2〜3 件に制限することをすすめています。別の進行中タスクを追加する前に、アクティブなタスクを完了するか移動しましょう。
ko: 개인 칸반은 컨텍스트 전환을 줄이고 작업을 더 빨리 끝내기 위해 WIP 제한을 2~3개로 권장합니다. 진행 중 작업을 하나 더 추가하기 전에 활성 작업을 끝내거나 이동하세요.
nl: Persoonlijke Kanban adviseert een WIP-limiet van 2 of 3 om contextwissels te minimaliseren en taken sneller af te ronden. Rond een actieve taak af of verplaats die voordat je nog een taak In uitvoering toevoegt.
pl: Osobisty Kanban zaleca limit WIP 2 lub 3, aby ograniczyć przełączanie kontekstu i szybciej kończyć zadania. Zakończ lub przesuń aktywne zadanie, zanim dodasz kolejne do W toku.
pt_br: O Kanban pessoal recomenda um limite de WIP de 2 ou 3 para minimizar troca de contexto e finalizar tarefas mais rápido. Finalize ou mova uma tarefa ativa antes de adicionar outra tarefa Em andamento.
zh_hans: 个人 Kanban 建议将 WIP 限制在 2 或 3，以减少上下文切换，更快完成任务。添加另一个进行中任务前，先完成或移动一个活跃任务。

source: Personal Kanban recommends a WIP limit of 2 or 3 to minimize context-switching and finish tasks faster. Finish or move an active task before moving another task into In Progress.
ca: El Kanban personal recomana un límit WIP de 2 o 3 per minimitzar el canvi de context i acabar tasques més ràpid. Acaba o mou una tasca activa abans de passar-ne una altra a En curs.
de: Persönliches Kanban empfiehlt ein WIP-Limit von 2 oder 3, um Kontextwechsel zu minimieren und Aufgaben schneller abzuschließen. Erledige oder verschiebe eine aktive Aufgabe, bevor du eine weitere Aufgabe nach In Arbeit verschiebst.
es_es: Kanban personal recomienda un límite WIP de 2 o 3 para minimizar los cambios de contexto y terminar tareas más rápido. Termina o mueve una tarea activa antes de mover otra tarea a En curso.
fr_fr: Le Kanban personnel recommande une limite WIP de 2 ou 3 pour réduire les changements de contexte et terminer les tâches plus vite. Terminez ou déplacez une tâche active avant de déplacer une autre tâche vers En cours.
hi: Personal Kanban context-switching कम करने और कार्य जल्दी पूरा करने के लिए WIP सीमा 2 या 3 रखने की सलाह देता है। दूसरे कार्य को प्रगति में ले जाने से पहले एक सक्रिय कार्य पूरा करें या हटाएँ।
it: Il Kanban personale consiglia un limite WIP di 2 o 3 per minimizzare il cambio di contesto e finire le attività più velocemente. Finisci o sposta un’attività attiva prima di spostarne un’altra in In corso.
ja: パーソナルカンバンでは、コンテキストスイッチを減らし、タスクを早く完了するために、WIP を 2〜3 件に制限することをすすめています。別のタスクを進行中に移す前に、アクティブなタスクを完了するか移動しましょう。
ko: 개인 칸반은 컨텍스트 전환을 줄이고 작업을 더 빨리 끝내기 위해 WIP 제한을 2~3개로 권장합니다. 다른 작업을 진행 중으로 옮기기 전에 활성 작업을 끝내거나 이동하세요.
nl: Persoonlijke Kanban adviseert een WIP-limiet van 2 of 3 om contextwissels te minimaliseren en taken sneller af te ronden. Rond een actieve taak af of verplaats die voordat je nog een taak naar In uitvoering verplaatst.
pl: Osobisty Kanban zaleca limit WIP 2 lub 3, aby ograniczyć przełączanie kontekstu i szybciej kończyć zadania. Zakończ lub przesuń aktywne zadanie, zanim przeniesiesz kolejne do W toku.
pt_br: O Kanban pessoal recomenda um limite de WIP de 2 ou 3 para minimizar troca de contexto e finalizar tarefas mais rápido. Finalize ou mova uma tarefa ativa antes de mover outra tarefa para Em andamento.
zh_hans: 个人 Kanban 建议将 WIP 限制在 2 或 3，以减少上下文切换，更快完成任务。把另一个任务移入进行中前，先完成或移动一个活跃任务。

source: Personal Kanban works best when you finish before you pull. Keep your active lane small and visible.
ca: El Kanban personal funciona millor quan acabes abans d'agafar més feina. Mantén la columna activa petita i visible.
de: Persönliches Kanban funktioniert am besten, wenn du fertigstellst, bevor du Neues hereinholst. Halte deine aktive Spalte klein und sichtbar.
es_es: Kanban personal funciona mejor cuando terminas antes de traer más trabajo. Mantén tu carril activo pequeño y visible.
fr_fr: Le Kanban personnel fonctionne mieux quand vous terminez avant de prendre. Gardez votre voie active petite et visible.
hi: Personal Kanban तब सबसे अच्छा काम करता है जब आप नया लेने से पहले पूरा करते हैं। अपनी सक्रिय लेन छोटी और साफ रखें।
it: Il Kanban personale funziona meglio quando finisci prima di prendere. Mantieni la corsia attiva piccola e visibile.
ja: パーソナルカンバンは、引き込む前に完了すると最も効果を発揮します。アクティブな列を小さく、見える状態に保ちましょう。
ko: 개인 칸반은 가져오기 전에 끝낼 때 가장 잘 작동합니다. 활성 열을 작고 잘 보이게 유지하세요.
nl: Persoonlijke Kanban werkt het best wanneer je afrondt voordat je oppakt. Houd je actieve kolom klein en zichtbaar.
pl: Osobisty Kanban działa najlepiej, gdy kończysz, zanim weźmiesz kolejną pracę. Utrzymuj aktywną kolumnę małą i widoczną.
pt_br: O Kanban pessoal funciona melhor quando você finaliza antes de puxar. Mantenha sua raia ativa pequena e visível.
zh_hans: 个人 Kanban 在“先完成，再拉入”时效果最好。保持活跃列精简且可见。

source: Photo imported. Apple Intelligence is unavailable, so the text was added for manual review.
ca: Foto importada. Apple Intelligence no està disponible, així que el text s'ha afegit per a revisió manual.
de: Foto importiert. Apple Intelligence ist nicht verfügbar, deshalb wurde der Text zur manuellen Prüfung hinzugefügt.
es_es: Foto importada. Apple Intelligence no está disponible, así que el texto se añadió para revisarlo manualmente.
fr_fr: Photo importée. Apple Intelligence est indisponible, donc le texte a été ajouté pour une relecture manuelle.
hi: फ़ोटो आयात हो गई। Apple Intelligence उपलब्ध नहीं है, इसलिए टेक्स्ट मैन्युअल समीक्षा के लिए जोड़ दिया गया।
it: Foto importata. Apple Intelligence non è disponibile, quindi il testo è stato aggiunto per una revisione manuale.
ja: 写真を読み込みました。Apple Intelligence を利用できないため、テキストを手動確認用に追加しました。
ko: 사진을 가져왔습니다. Apple Intelligence를 사용할 수 없어 텍스트를 수동 검토용으로 추가했습니다.
nl: Foto geïmporteerd. Apple Intelligence is niet beschikbaar, dus de tekst is toegevoegd voor handmatige review.
pl: Zdjęcie zaimportowane. Apple Intelligence jest niedostępne, więc tekst dodano do ręcznego przeglądu.
pt_br: Foto importada. O Apple Intelligence está indisponível, então o texto foi adicionado para revisão manual.
zh_hans: 照片已导入。Apple Intelligence 不可用，文本已添加供你手动检查。

source: Photo imported. Draft generated from the extracted text.
ca: Foto importada. Esborrany generat a partir del text extret.
de: Foto importiert. Entwurf aus dem extrahierten Text erstellt.
es_es: Foto importada. Borrador generado a partir del texto extraído.
fr_fr: Photo importée. Brouillon généré à partir du texte extrait.
hi: फ़ोटो आयात हो गई। निकाले गए टेक्स्ट से ड्राफ़्ट बन गया।
it: Foto importata. Bozza generata dal testo estratto.
ja: 写真を読み込みました。抽出したテキストから下書きを生成しました。
ko: 사진을 가져왔습니다. 추출한 텍스트로 초안을 생성했습니다.
nl: Foto geïmporteerd. Concept gegenereerd uit de geëxtraheerde tekst.
pl: Zdjęcie zaimportowane. Szkic wygenerowano z wyodrębnionego tekstu.
pt_br: Foto importada. Rascunho gerado a partir do texto extraído.
zh_hans: 照片已导入。已根据提取的文本生成草稿。

source: Photo imported. Review the extracted text or generate a draft.
ca: Foto importada. Revisa el text extret o genera un esborrany.
de: Foto importiert. Prüfe den extrahierten Text oder erstelle einen Entwurf.
es_es: Foto importada. Revisa el texto extraído o genera un borrador.
fr_fr: Photo importée. Relisez le texte extrait ou générez un brouillon.
hi: फ़ोटो आयात हो गई। निकाले गए टेक्स्ट की समीक्षा करें या ड्राफ़्ट बनाएँ।
it: Foto importata. Rivedi il testo estratto o genera una bozza.
ja: 写真を読み込みました。抽出したテキストを確認するか、下書きを生成してください。
ko: 사진을 가져왔습니다. 추출한 텍스트를 검토하거나 초안을 생성하세요.
nl: Foto geïmporteerd. Bekijk de geëxtraheerde tekst of genereer een concept.
pl: Zdjęcie zaimportowane. Przejrzyj wyodrębniony tekst albo wygeneruj szkic.
pt_br: Foto importada. Revise o texto extraído ou gere um rascunho.
zh_hans: 照片已导入。请检查提取的文本，或生成草稿。

source: Practice
ca: Pràctica
de: Praxis
es_es: Práctica
fr_fr: Pratique
hi: अभ्यास
it: Pratica
ja: 実践
ko: 연습
nl: Oefenen
pl: Praktyka
pt_br: Prática
zh_hans: 实践

source: Pressure appears at the right moment
ca: La pressió apareix en el moment adequat
de: Druck erscheint im richtigen Moment
es_es: La presión aparece en el momento adecuado
fr_fr: La pression apparaît au bon moment
hi: दबाव सही समय पर दिखता है
it: La pressione appare al momento giusto
ja: 必要なタイミングで圧力が見える
ko: 압박은 적절한 순간에 나타납니다
nl: Druk verschijnt op het juiste moment
pl: Presja pojawia się we właściwym momencie
pt_br: A pressão aparece no momento certo
zh_hans: 压力在合适的时刻出现

source: Priority
ca: Prioritat
de: Priorität
es_es: Prioridad
fr_fr: Priorité
hi: प्राथमिकता
it: Priorità
ja: 優先度
ko: 우선순위
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
zh_hans: 优先级

source: Priority signals, WIP guidance, and visible task states help the user choose what to finish next with less friction.
ca: Els senyals de prioritat, la guia WIP i els estats visibles ajuden l'usuari a triar què acabar després amb menys fricció.
de: Prioritätssignale, WIP-Hinweise und sichtbare Aufgabenstatus helfen dabei, mit weniger Reibung zu wählen, was als Nächstes erledigt werden soll.
es_es: Las señales de prioridad, la guía WIP y los estados visibles ayudan a elegir qué terminar después con menos fricción.
fr_fr: Les signaux de priorité, les conseils WIP et les états de tâche visibles aident l’utilisateur à choisir quoi finir ensuite avec moins de friction.
hi: प्राथमिकता संकेत, WIP मार्गदर्शन और दिखती हुई कार्य स्थितियाँ उपयोगकर्ता को कम रुकावट के साथ अगला पूरा करने योग्य काम चुनने में मदद करती हैं।
it: Segnali di priorità, guida WIP e stati delle attività visibili aiutano l’utente a scegliere cosa finire dopo con meno attrito.
ja: 優先度のサイン、WIP ガイダンス、見えるタスク状態によって、次に何を完了すべきかを迷いにくくします。
ko: 우선순위 신호, WIP 안내, 보이는 작업 상태는 사용자가 다음에 무엇을 끝낼지 더 쉽게 고르도록 돕습니다.
nl: Prioriteitssignalen, WIP-begeleiding en zichtbare taakstatussen helpen de gebruiker met minder frictie kiezen wat hierna af moet.
pl: Sygnały priorytetu, wskazówki WIP i widoczne stany zadań pomagają wybrać, co ukończyć dalej, z mniejszym tarciem.
pt_br: Sinais de prioridade, orientação de WIP e estados visíveis ajudam a escolher o que finalizar a seguir com menos atrito.
zh_hans: 优先级信号、WIP 指引和可见任务状态，可以帮助用户更轻松地选择下一步要完成什么。

source: Protect your attention
ca: Protegeix la teva atenció
de: Schütze deine Aufmerksamkeit
es_es: Protege tu atención
fr_fr: Protégez votre attention
hi: अपना ध्यान बचाएँ
it: Proteggi la tua attenzione
ja: 注意力を守る
ko: 주의를 보호하세요
nl: Bescherm je aandacht
pl: Chroń swoją uwagę
pt_br: Proteja sua atenção
zh_hans: 保护你的注意力

source: Protect your focus
ca: Protegeix el focus
de: Schütze deinen Fokus
es_es: Protege tu foco
fr_fr: Protégez votre concentration
hi: अपना फोकस बचाएँ
it: Proteggi la concentrazione
ja: 集中を守る
ko: 집중을 보호하세요
nl: Bescherm je focus
pl: Chroń skupienie
pt_br: Proteja seu foco
zh_hans: 保护你的专注

source: Pull instead of overload
ca: Agafa feina en lloc de sobrecarregar-te
de: Holen statt überladen
es_es: Traer trabajo en vez de sobrecargarte
fr_fr: Prendre au lieu de surcharger
hi: ओवरलोड के बजाय काम खींचें
it: Prendi invece di sovraccaricare
ja: 抱え込まずに引き込む
ko: 과부하 대신 가져오기
nl: Pull in plaats van overbelasting
pl: Bierz pracę zamiast się przeciążać
pt_br: Puxe em vez de se sobrecarregar
zh_hans: 拉入工作，而不是过载

source: Pull only if the next task is small or urgent. Otherwise, finish active work first.
ca: Agafa la següent tasca només si és petita o urgent. Si no, acaba primer la feina activa.
de: Hol nur dann Arbeit herein, wenn die nächste Aufgabe klein oder dringend ist. Sonst erledige zuerst aktive Arbeit.
es_es: Trae trabajo solo si la siguiente tarea es pequeña o urgente. Si no, termina primero el trabajo activo.
fr_fr: Prenez seulement si la prochaine tâche est petite ou urgente. Sinon, terminez d’abord le travail actif.
hi: अगला कार्य छोटा या ज़रूरी हो तभी खींचें। नहीं तो पहले सक्रिय काम पूरा करें।
it: Prendi solo se la prossima attività è piccola o urgente. Altrimenti, finisci prima il lavoro attivo.
ja: 次のタスクが小さい、または緊急の場合だけ引き込みましょう。それ以外は、まずアクティブな作業を完了します。
ko: 다음 작업이 작거나 긴급할 때만 가져오세요. 그렇지 않으면 활성 작업을 먼저 끝내세요.
nl: Pak alleen op als de volgende taak klein of urgent is. Rond anders eerst actief werk af.
pl: Weź kolejne zadanie tylko wtedy, gdy jest małe albo pilne. W przeciwnym razie najpierw zakończ aktywną pracę.
pt_br: Puxe apenas se a próxima tarefa for pequena ou urgente. Caso contrário, finalize o trabalho ativo primeiro.
zh_hans: 只有当下一个任务很小或很紧急时才拉入。否则，先完成活跃工作。

source: Pull only when there is room
ca: Agafa feina només quan hi hagi espai
de: Nur holen, wenn Platz ist
es_es: Trae trabajo solo cuando haya hueco
fr_fr: Prendre seulement quand il y a de la place
hi: जगह हो तभी खींचें
it: Prendi solo quando c’è spazio
ja: 余裕があるときだけ引き込む
ko: 여유가 있을 때만 가져오기
nl: Pak alleen op wanneer er ruimte is
pl: Bierz tylko wtedy, gdy jest miejsce
pt_br: Puxe apenas quando houver espaço
zh_hans: 有空间时才拉入

source: Pull only when you have room
ca: Agafa feina només quan tinguis espai
de: Nur holen, wenn du Platz hast
es_es: Trae trabajo solo cuando tengas hueco
fr_fr: Prenez seulement quand vous avez de la place
hi: आपके पास जगह हो तभी खींचें
it: Prendi solo quando hai spazio
ja: 余裕があるときだけ引き込む
ko: 여유가 있을 때만 가져오세요
nl: Pak alleen op wanneer je ruimte hebt
pl: Bierz tylko wtedy, gdy masz miejsce
pt_br: Puxe apenas quando tiver espaço
zh_hans: 只有有余量时才拉入

source: Pull Task
ca: Agafa tasca
de: Aufgabe hereinholen
es_es: Traer tarea
fr_fr: Prendre la tâche
hi: कार्य खींचें
it: Prendi attività
ja: タスクを引き込む
ko: 작업 가져오기
nl: Taak oppakken
pl: Weź zadanie
pt_br: Puxar tarefa
zh_hans: 拉入任务

source: Quick Capture
ca: Captura ràpida
de: Schnellerfassung
es_es: Captura rápida
fr_fr: Capture rapide
it: Cattura rapida
ja: クイックキャプチャ
ko: 빠른 캡처
nl: Snelle vastlegging
pl: Szybkie przechwytywanie
pt_br: Captura rápida
zh_hans: 快速捕捉

source: Quick Capture AI couldn’t generate a draft right now. Review the text and try again.
ca: La IA de Captura ràpida no pot generar un esborrany ara mateix. Revisa el text i torna-ho a provar.
de: Die Schnellerfassungs-KI konnte gerade keinen Entwurf erstellen. Prüfe den Text und versuch es erneut.
es_es: La IA de Captura rápida no pudo generar un borrador ahora mismo. Revisa el texto e inténtalo de nuevo.
fr_fr: L’IA de Capture rapide n’a pas pu générer de brouillon maintenant. Relisez le texte et réessayez.
hi: Quick Capture AI अभी ड्राफ़्ट नहीं बना सका। टेक्स्ट देखें और फिर कोशिश करें।
it: L’IA di Cattura rapida non è riuscita a generare una bozza ora. Rivedi il testo e riprova.
ja: クイックキャプチャ AI は現在下書きを生成できません。テキストを確認して、もう一度お試しください。
ko: 빠른 캡처 AI가 지금 초안을 생성하지 못했습니다. 텍스트를 검토하고 다시 시도하세요.
nl: Snelle vastlegging-AI kon nu geen concept genereren. Bekijk de tekst en probeer opnieuw.
pl: AI szybkiego przechwytywania nie może teraz wygenerować szkicu. Przejrzyj tekst i spróbuj ponownie.
pt_br: A IA da Captura rápida não conseguiu gerar um rascunho agora. Revise o texto e tente de novo.
zh_hans: 快速捕捉 AI 现在无法生成草稿。请检查文本后重试。

source: Quick Capture AI couldn’t generate a draft right now. Try shortening the note and retry.
ca: La IA de Captura ràpida no pot generar un esborrany ara mateix. Escurça la nota i torna-ho a provar.
de: Die Schnellerfassungs-KI konnte gerade keinen Entwurf erstellen. Kürze die Notiz und versuch es erneut.
es_es: La IA de Captura rápida no pudo generar un borrador ahora mismo. Prueba a acortar la nota e inténtalo otra vez.
fr_fr: L’IA de Capture rapide n’a pas pu générer de brouillon maintenant. Essayez de raccourcir la note puis réessayez.
hi: Quick Capture AI अभी ड्राफ़्ट नहीं बना सका। नोट छोटा करके फिर कोशिश करें।
it: L’IA di Cattura rapida non è riuscita a generare una bozza ora. Prova ad accorciare la nota e riprova.
ja: クイックキャプチャ AI は現在下書きを生成できません。メモを短くして、もう一度お試しください。
ko: 빠른 캡처 AI가 지금 초안을 생성하지 못했습니다. 메모를 줄인 뒤 다시 시도하세요.
nl: Snelle vastlegging-AI kon nu geen concept genereren. Probeer de notitie korter te maken en probeer opnieuw.
pl: AI szybkiego przechwytywania nie może teraz wygenerować szkicu. Skróć notatkę i spróbuj ponownie.
pt_br: A IA da Captura rápida não conseguiu gerar um rascunho agora. Tente encurtar a nota e tente novamente.
zh_hans: 快速捕捉 AI 现在无法生成草稿。请尝试缩短笔记后重试。

source: Quick Capture AI is unavailable right now.
ca: La IA de Captura ràpida no està disponible ara mateix.
de: Die Schnellerfassungs-KI ist gerade nicht verfügbar.
es_es: La IA de Captura rápida no está disponible ahora mismo.
fr_fr: L’IA de Capture rapide est indisponible pour le moment.
hi: Quick Capture AI अभी उपलब्ध नहीं है।
it: L’IA di Cattura rapida non è disponibile al momento.
ja: クイックキャプチャ AI は現在利用できません。
ko: 지금은 빠른 캡처 AI를 사용할 수 없습니다.
nl: Snelle vastlegging-AI is momenteel niet beschikbaar.
pl: AI szybkiego przechwytywania jest teraz niedostępne.
pt_br: A IA da Captura rápida está indisponível no momento.
zh_hans: 快速捕捉 AI 现在不可用。

source: Read the core principles behind visual work, pull systems, and WIP limits.
ca: Llegeix els principis bàsics de la feina visual, els sistemes pull i els límits WIP.
de: Lies die Grundprinzipien hinter visueller Arbeit, Pull-Systemen und WIP-Limits.
es_es: Lee los principios básicos detrás del trabajo visual, los sistemas pull y los límites WIP.
fr_fr: Lisez les principes clés du travail visuel, des systèmes de traction et des limites WIP.
hi: visual work, pull systems और WIP limits के मुख्य सिद्धांत पढ़ें।
it: Leggi i principi fondamentali dietro lavoro visuale, sistemi pull e limiti WIP.
ja: 作業の可視化、プル型システム、WIP 制限の基本原則を読みます。
ko: 시각적 작업, pull 시스템, WIP 제한의 핵심 원칙을 읽어 보세요.
nl: Lees de kernprincipes achter visueel werk, pull-systemen en WIP-limieten.
pl: Poznaj podstawowe zasady pracy wizualnej, systemów pull i limitów WIP.
pt_br: Leia os princípios centrais por trás do trabalho visual, sistemas puxados e limites de WIP.
zh_hans: 了解可视化工作、拉动系统和 WIP 限制背后的核心原则。

source: Ready
ca: Preparada
de: Bereit
es_es: Lista
fr_fr: Prête
hi: तैयार
it: Pronta
ja: 準備完了
ko: 준비됨
nl: Klaar
pl: Gotowe
pt_br: Pronta
zh_hans: 就绪

source: Ready Alternatives
ca: Alternatives preparades
de: Bereite Alternativen
es_es: Alternativas listas
fr_fr: Alternatives prêtes
hi: तैयार विकल्प
it: Alternative pronte
ja: 準備済みの候補
ko: 준비된 대안
nl: Klaarstaande alternatieven
pl: Gotowe alternatywy
pt_br: Alternativas prontas
zh_hans: 就绪备选项

source: Ready to pull
ca: Preparada per agafar
de: Bereit zum Hereinholen
es_es: Lista para traer
fr_fr: Prête à prendre
hi: खींचने के लिए तैयार
it: Pronta da prendere
ja: 引き込み可能
ko: 가져올 준비됨
nl: Klaar om op te pakken
pl: Gotowe do wzięcia
pt_br: Pronta para puxar
zh_hans: 可拉入

source: Recent finish rate
ca: Ritme recent de finalització
de: Aktuelle Abschlussrate
es_es: Ritmo reciente de finalización
fr_fr: Taux de finition récent
hi: हाल की पूरा करने की दर
it: Tasso recente di completamento
ja: 最近の完了ペース
ko: 최근 완료율
nl: Recent afrondtempo
pl: Ostatnie tempo kończenia
pt_br: Ritmo recente de conclusão
zh_hans: 近期完成率

source: Recommended Action
ca: Acció recomanada
de: Empfohlene Aktion
es_es: Acción recomendada
fr_fr: Action recommandée
hi: सुझाई गई कार्रवाई
it: Azione consigliata
ja: おすすめのアクション
ko: 추천 행동
nl: Aanbevolen actie
pl: Rekomendowane działanie
pt_br: Ação recomendada
zh_hans: 推荐操作

source: Recommended task: %@.
ca: Tasca recomanada: %@.
de: Empfohlene Aufgabe: %@.
es_es: Tarea recomendada: %@.
fr_fr: Tâche recommandée : %@.
hi: सुझाया गया कार्य: %@।
it: Attività consigliata: %@.
ja: おすすめタスク: %@。
ko: 추천 작업: %@.
nl: Aanbevolen taak: %@.
pl: Rekomendowane zadanie: %@.
pt_br: Tarefa recomendada: %@.
zh_hans: 推荐任务：%@。

source: Record Again
ca: Grava de nou
de: Erneut aufnehmen
es_es: Grabar de nuevo
fr_fr: Enregistrer à nouveau
hi: फिर रिकॉर्ड करें
it: Registra di nuovo
ja: もう一度録音
ko: 다시 녹음
nl: Opnieuw opnemen
pl: Nagraj ponownie
pt_br: Gravar novamente
zh_hans: 重新录音

source: Record Voice
ca: Grava veu
de: Sprache aufnehmen
es_es: Grabar voz
fr_fr: Enregistrer la voix
hi: आवाज़ रिकॉर्ड करें
it: Registra voce
ja: 音声を録音
ko: 음성 녹음
nl: Stem opnemen
pl: Nagraj głos
pt_br: Gravar voz
zh_hans: 录制语音
